Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Erityisistä painavista syistä lupia voidaan myöntää myös vakiintuneiden, kartalle merkittyjen urien ulkopuolelle voimassa olevien Metsähallituksen lupien myöntämisperiaatteiden ja -ohjeiden mukaisesti.
sme: Erenoamáš mávssolaš sivaid dihte lobiid sáhttá mieđihit maiddái kártii merkejuvvon vuojáhagaid olggobeallai Meahcceráđđehusa lohpemieđeheami gustovaš vuođđojurdagiid ja -rávvagiid mielde.

source: • Ulkopaikkakuntalaisille Metsähallitus ei pääsääntöisesti myönnä kesäaikaisia maastoliikennelupia Tarvantovaaran erämaa-alueelle.
sme: • Olgobáikegoddelaččaide Meahciráđđehus ii dábálaččat mieđit geasiáigásaš meahccejohtaluslobiid Darvvatvári meahcceguovllus.

source: Kuitenkin perusteltuun tarpeeseen kesäaikaisia maastoliikennelupia voidaan myöntää Metsähallituksen voimassa olevien lupien myöntämisperiaatteiden ja -ohjeiden mukaisesti.
sme: Erenoamáš mávssolaš sivaid dihte lobiid sáhttá mieđihit Meahcceráđđehusa lohpemieđeheami gustovaš vuođđojurdagiid ja -rávvagiid mielde.

source: • Virkistyskäyttäjille tai matkailun yritystoimintaan ei myönnetä kesäaikaisia maastoliikennelupia.
sme: • Lustageavaheaddjiide dahje turismma fitnodatdoibmii eai mieđehuvvo geasseáigásaš meahccejohtaluslobit.

source: • Hevosilla tapahtuvaan ohjelmapalveluyritystoimintaan myönnetään kulkulupia pääsääntöisesti vain vakiintuneille kulku-urille, joille paikkakuntalaisille myönnetään kesäaikaisia maastoliikennelupia (kuva 6).
sme: • Heasttaiguin dáhpáhuvvi prográmmabálvalusfitnodatdoibmii mieđihuvvojit johtinlobit vuosttažettiin dušše vuogáiduvvan vuojáhagaide (govva 6), maidda báikegoddelaččaide mieđihuvvojit geasiáigásaš meahccejohtaluslobit.

source: Kuva 6. Tarvantovaaran erämaa-alueen kesäaikaiset maastoliikenneurat vuonna 2008. © Metsähallitus 2008, © Genimap Oy, Lupa L5293.
sme: 11.3.1 Dálá dilli

source: Erämaalaissa (62/1991) ei ole ilmailua koskevia säädöksiä, vaan ne löytyvät ilmailulaista (281/ 1995).
sme: Meahcceguovlolágas (62/1991) eai leat áibmojohtalussii guoskevaš njuolggadusat, muhto dat gávdnojit áibmojohtaluslágas (281/1995).

source: Ilma-alusten noususta ja laskeutumisesta säädetään muun muassa seuraavaa: Ilma-aluksen lentoonlähtöön ja laskuun saa Ilmailulaitoksen antamien määräysten mukaisesti tilapäisesti käyttää avointa vesialuetta sekä alueen omistajan tai haltijan suostumuksella muuta maa- tai vesialuetta, vaikka aluetta ei ole sellaiseen tarkoitukseen erityisesti järjestetty.
sme: Áibmofievrruid loktaneamis ja seaivumis mearriduvvo earret eará čuovvovaččat: Áibmofievrruid loktaneapmái ja seaivumii oažžu Áibmojohtaluslágádusa mearrádusaid mielde gaskaboddosaččat geavahit rabas čáhceguovllu, ja guovllu eaiggáda dahje hálddašeaddji lobiin eará eanan- dahje čáhceguovllu, vaikko guovlu ii livččege dakkár ulbmilii sierra lágiduvvon.

source: Metsähallituksessa tätä on tulkittu siten, että lentokoneet voivat laskeutua erämaan järville ja nousta niiltä ilman Metsähallituksen lupaa, kun kyseessä ei ole säännöllinen reittiliikenne;
sme: Meahciráđđehusas dát lea dulkojuvvon nu, ahte girdit sáhttet seaivut meahcceguovllu jávrriide ja loktanit dain almmá Meahciráđđehusa lobi haga, go jearaldagas ii leat jeavddalaš ruvttojohtalus.

source: sen sijaan helikopterin laskeutuminen maalle on luvanvaraista eräin poikkeuksin (pelastus- ja virkatoimet sekä porotalouden ja luontaiselinkeinojen tarpeet).
sme: Helikoptera seaivumii goikeeatnan ala gal galgá leat lohpi earret dihto spiehkastagaid (gádjun- ja virgedoaimmat ja boazodoalu ja luondduealáhusaid dárbbut).

source: • Metsähallitus voi myöntää helikoptereille tarvittaessa laskeutumislupia erämaa-alueelle luontomatkailun tarpeisiin kuultuaan paliskuntaa ja mahdollisesti muita sidosryhmiä.
sme: • Meahciráđđehus mieđiha dárbbu mielde helikopteriidda seaivunlobiid meahcceguvlui seaivunsajiide, mat nammaduvvojit sierra luondduturismma dárbbuide, go lea vuos gullan balgosii ja vejolaččat eará čanasjoavkkuid.

source: Lupa edellyttää erillistä sopimusta, jossa sovitaan yksilöityjen laskeutumispaikkojen lisäksi mm. jätehuoltoasioista.
sme: Lobi eaktun lea sierra soahpamuš, mas sohppojuvvo daddjojuvvon seaivunsajiid lassin ee. bázahusfuolahusáššiin.

source: Pelastus- ja virkatoimia sekä porotaloutta ja luontaiselinkeinoja koskevia kuljetuksia laskeutumisrajoitukset eivät koske.
sme: Seaivunráddjehusat eai guoskka gádjun- ja virgedoaimmaide eaige boazodollui ja luondduealáhusaide guoskevaš sáhtostemiide.

source: Peruste: Ilmailulaki sekä luonnon monipuolisen käytön ja sen edellytysten kehittäminen.
sme: Luonddu máŋggabealat geavaheapmi ja dan vejolašvuođaid ovddideapmi. 11.4 Čáhcejohtalus

source: Erämaalaki (62/1991) ei sisällä säädöksiä vesialueiden kulkuyhteyksistä eikä vesillä liikkumisen oikeuksista.
sme: Meahcceguovlolágas (62/1991) eai leat njuolggadusat čáhceguovlluid johtinoktavuođaid eaige čáziid alde johtaleami vuoigatvuođaid birra.

source: Nämä säädökset löytyvät vesilaista (264/1961).
sme: Dát njuolggadusat gávdnojit čáhcelágas (264/1961).

source: Vesilain mukaan
sme: Čáhcelága mielde

source: Jokaisella on oikeus, välttäen tarpeetonta häiriön aiheuttamista, kulkea vesistössä, missä se on avoinna.
sme: Juohkehaččas lea vuoigatvuohta, go ii dárbbašmeahttumit heađuš eará geavaheami, johtit rabas čázádagas.

source: Vesistö katsotaan avoimeksi, jos sitä laillisen oikeuden perusteella ei ole suljettu.
sme: Čázádaga gehččet rabasin, jos dat lágalaš vuoigatvuođa mielde ii leat gokčojuvvon.

source: Mitä edellä on sanottu kulkemisesta vesistössä, koskee vastaavasti kulkemista jäällä.
sme: Dat, mii ovdalis lea daddjojuvvon johtimis čázádagas, guoská vástideaddji vuogi mielde jieŋa alde johtimii.

source: Esitetty vesilain kohta tarkoittaa käytännössä sitä, että vesialueilla liikkuminen esimerkiksi moottoriveneellä ja moottorikelkalla on kaikille vapaata.
sme: Ovdanbukton čáhcelága čuokkis oaivvilda iešalddes dan, ahte čáhceguovlluin ožžot johtalit buohkat friddja ovdamearkka dihte mohtorfatnasiin ja mohtorgielkkáin.

source: 11.5 Seuranta
sme: 11.5 Čuovvun

source: Metsähallitus seuraa Tarvantovaaran alueen liikennettä ja liikkumista Ylä-Lapin luonnonvarasuunnitelmassa (Sandström ym. 2000) sekä Metsähallituksen ympäristö- ja laatujärjestelmässä sovituin mittarein, joista erämaa-alueelle sopivia ovat lupatilastot ja Enontekiön yhteistyöryhmän arviot.
sme: Meahciráđđehus čuovvu Darvvatvári meahcceguovllu johtalusa ja johtaleami Davvi-Lappi luondduriggodatplánas (Sandström ee. 2000) ja Meahciráđđehusa biras- ja kvalitehtavuogádagas sohppojuvvon mihtidanvugiiguin, main meahcceguvlui heivejit lohpestatistihkat ja Eanodaga ovttasbargojoavkku árvvoštallamat.

source: Lisäksi Metsähallitus seuraa maaston kulumista hallinnoimillaan vakiintuneilla kesäaikaisilla mönkijäurilla.
sme: Dasa lassin Meahciráđđehus čuovvu eatnamiid gollama iežas hálddašan vuogáiduvvan geasiáigásaš njealjejuvllatvuojáhagain.

source: 12 Muu luonnon käyttö
sme: 12 Luonddu eará geavaheapmi

source: 12.1 Marjastus ja sienestys
sme: 12.1 Murjen ja guopparčoaggin

source: 12.1. 1 Taustaa
sme: 12.1.1 Duogáš dieđut

source: Marjojen, sienten ja hyötykasvien keräily on Suomessa jokamiehenoikeus.
sme: Murjen, guoppardeapmi ja ávkešattuid čoaggin lea Suomas juohkeolbmovuoigatvuohta.

source: Laki luonnonvaraisten tuotteiden keräämisen rajoittamisesta eräissä tapauksissa (332/1955) antaa maa- ja metsätalousministeriölle mahdollisuuden rajoittaa poimintaa.
sme: Láhka luonddudilálaš buktagiid čoaggima gáržžideamis dihto dáhpáhusain (332/1955) addá eana- ja meahccedoalloministeriijai vejolašvuođa gáržžidit čoaggima.

source: Lain mukaan
sme: Lága mielde

source: sellaisilla alueilla Lapin läänissä, joilla metsämarjojen tai muiden niihin verrattavien luonnonvaraisten tuotteiden keräilyllä valtion maalta on paikallisen väestön toimeentulon kannalta huomattava taloudellinen merkitys, voi maatalousministeriö, kun sanotun väestön etu sitä vaatii, päätöksellään kieltää muilta mainitun keräilyn.
sme: Dakkár guovlluin Lappi leanas, main meahccemurjjiid dahje eará sullasaš luonddubuktagiid čoaggin stáhtaeatnamis mearkkaša mealgat báikkálaš olbmuid áigáibohtui, sáhttá eana- ja meahccedoalloministeriija mearrádusainis gieldit earáin čoaggima, jos namuhuvvon olbmuid ávki dan gáibida.

source: 12.1. 2 Marjastus ja sienestys Tarvantovaarassa
sme: 12.1.2 Murjen ja guopparčoaggin Darvvatváris

source: Tarvantovaaran erämaa-alueen marjoista hillalla on ollut viime vuosiin asti huomattava taloudellinen merkitys lisätulon antajana lähikylien asukkaille.
sme: Darvvatvári meahcceguovllu murjjiin luomi lea mearkkašan gitta dáidda maŋimuš jagiide ekonomalaččat lassedienasin lagasgiliid ássiide.

source: Hillan hinnan lasku ja markkinointivaikeudet ovat kuitenkin vähentäneet sen taloudellista merkitystä viime vuosina.
sme: Luomehatti njiedjan ja jođihanváttisvuođat leat goittot geahpedan dan ekonomalaš mearkkašumi dáid maŋimuš jagiid.

source: Muita marjoja ja sieniä ei erämaasta kaupallisesti kerätä.
sme: Eará murjjiid ja guobbariid eai guovllus čoakke vuovdimassii.

source: Huolimatta alueen tiettömyydestä ja pitkistä etäisyyksistä maastoajoneuvojen ja lentokoneiden käyttö on mahdollistanut hillan tehokkaan taloudellisen hyödyntämisen.
sme: Guovllu geainnuhisvuođas ja guhkes gaskkain fuolakeahttá meahccefievrruid ja girdiid geavaheapmi lea addán vejolašvuođa buorebut ekonomalaččat ávkkástallat luopmániin.

source: Tässä suunnitelmassa myöhemmin esitetty kesäaikainen maasto- ja ilmailuliikenteen lupakäytäntö mahdollistaa erämaa-alueen hillasadon hyödyntämisen tulevaisuudessakin.
sme: Dán plánas ovdanbukton geasiáigásaš meahcce- ja áibmojohtalusa lohpevuohki addá vejolašvuođa ávkkástallat meahcceguovllu luomeriggodagaiguin boahtteáiggisge.

source: Ulkopaikkakuntalaisille ei anneta kesäaikaisia maastoliikennelupia hillastukseen.
sme: Olgobáikegoddelaččaide eai mieđit geasiáigásaš meahccejohtaluslobiid lubmemii.

source: 12.1. 3 Tavoitteet ja toimenpiteet
sme: 12.1.3 Ulbmilat ja doaibmabijut

source: Metsähallitus ei tee tässä suunnitelmassa esityksiä eikä suosituksia keräilyn ohjauksesta.
sme: Meahciráđđehus ii daga dán plánas árvalusaid iige ávžžuhusaid čoaggima stivrema birra.

source: Perusteet:
sme: Ákkat:

source: 1) Keräily on Suomessa jokamiehenoikeus (lukuun ottamatta yllä mainitun lain 332/1955 antamaa mahdollisuutta).
sme: 1) Čoaggin lea Suomas juohkeolbmovuoigatvuohta (earret bajábealde namuhuvvon lága 332/ 1955 addin vejolašvuođa).

source: 2) Erämaalaki (62/1991) ei sisällä keräilyä ohjaavia säädöksiä.
sme: 2) Meahcceguovlolágas (62/1991) eai leat njuolggadusat, mat stivrejit čoaggima.

source: 12.2 Malminetsintä ja kaivostoiminta
sme: 12.2 Málbmaohcan ja ruvkedoaibma

source: 1 Kaivostoimintaa ohjaavia säädöksiä
sme: 12.2.1 Ruvkedoaimma stivrejeaddji njuolggadusat

source: Malmien ja muiden kaivoskivennäisten etsintää ja hyödyntämistä ohjaavat kaivoslaki (503/1965) ja -asetus (663/1965).
sme: Málmmaid ja eará rokkanasminerálaid ohcama ja ávkinatnima stivrejit ruvkeláhka (503/1965) ja -ásahus (663/1965).

source: Muita kaivostoimintaan keskeisesti vaikuttavia säädöksiä ovat ainakin vesilaki (264/1961), laki ympäristövaikutusten arviointimenettelystä (468/1994), erämaa-alueilla erämaalaki (62/1991) sekä saamelaisalueella lisäksi laki saamelaiskäräjistä (974/1995) ja YK:n ihmisoikeussopimuksen 27. artikla.
sme: Ruvkedoibmii oalle mávssolaš eará njuolggadusat leat goittot čáhceláhka (264/1961), láhka birasváikkuhusaid árvvoštallanmeannudeamis (468/1994), meahcceguovlluin meahcceguovloláhka (62/1991) ja sámeguovllus dasa lassin sámediggeláhka (974/1995) ja ON:a olmmošvuoigatvuođasoahpamuša 27. artihkal.

source: Erämaalain 6. §:ssä määrätään, että ”kaivoslain (503/65) mukaista kaivospiiriä ei saa määrätä erämaa-alueelle, ellei valtioneuvosto ole antanut siihen lupaa”.
sme: Meahcceguovlolága 6. §:s mearriduvvo, ahte ”ruvkelága (503/65) mieldásaš ruvkebire ii oaččo mearridit meahcceguvlui, jos stáhtaráđđi ii leat addán dasa lobi”.

source: Lain yksityiskohtaisissa perusteluissa asia on sanottu tarkemmin:
sme: Lága dárkilet ákkastallamiin daddjojuvvo:

source: Ehdotetun lain 4 §:ään sisältyvän alueen luovuttamiskiellon tarkoituksena on estää erämaaalueiden säilyttämistä uhkaavat toimet.
sme: Evttohuvvon lága 4 §:a vuollásaš guovllu luohpadangielddu ulbmilin lea hehttet dakkár doaimmaid, mat čuhcet meahcceguovlluid seailumii.

source: Tämä säännös ei kuitenkaan koske kaivoksen perustamista.
sme: Dát njuolggadus ii goittot guoskka ruvkke vuođđudeapmái.

source: Kaivos perustetaan kaivoslaissa säädetyssä järjestyksessä, eikä kaivoksen perustaminen edellytä ehdotetun lain 4 §:ssä tarkoitettua käyttöoikeuden luovutusta.
sme: Ruvke vuođđuduvvo ruvkelágas mearriduvvon ortnega mielde, iige ruvkke vuođđudeapmi gáibit evttohuvvon lága 4 §:s oaivvilduvvon geavahanvuoigatvuođa luohpadeami.

source: Kaivostoiminnan aloittaminen muuttaa aina alueen erämaaluonteen.
sme: Ruvkedoaimma álggaheapmi rievdada álo guovllu meahcceguovloiešlági.

source: Tämän vuoksi ehdotetaan, että erämaa-alueilla kaivostoimintaa ei saisi aloittaa ilman valtioneuvoston lupaa.
sme: Danin evttohuvvo, ahte meahcceguovlluin ii ruvkedoaimma oččoše álggahit almmá stáhtaráđi lobi haga.

source: Pykälän mukaan työ- ja elinkeinoministeriö ei saisi määrätä kaivoslain 4. luvussa tarkoitettua kaivospiiriä erämaaalueelle, ellei siihen ole saatu valtioneuvoston lupaa.
sme: Paragráfa mielde gávpe- ja industriijaministeriija [dálá bargo- ja ealáhusministeriija] ii oččoše mearridit ruvkelága 4. logus oaivvilduvvon ruvkebire meahcceguvlui, jos dasa ii leat stáhtaráđi lohpi.

source: Kaivoslain mukaisia valtauksia voidaan sitä vastoin tehdä erämaa-alueella.
sme: Ruvkelága mieldásaš rogganváldimiid gal sáhttá dahkat meahcceguovllus.

source: Täten kaivoslain 12. §:n säännösten mukainen kullankaivu on erämaa-alueella mahdollista entiseen tapaan, sillä maaperässä olevan kullan kaivuun ja huuhtomiseen riittää valtausoikeus.
sme: Ná ruvkelága 12. §:a njuolggadusaid mieldásaš golleroggan lea meahcceguovllus vejolaš ovddeš vuogi mielde, dasgo eananvuođu golli roggamii ja doidimii lea doarvái váldinvuoigatvuohta.

source: Samoin malmien, timanttien ja muiden kaivoskivennäisten etsiminen on sallittu kaikille Suomen ja EU:n kansalaisille ja yhtiöille.
sme: Seammaládje málmmaid, diamánttaid ja eará rokkanasminerálaid ožžot ohcat Suoma ja EU:a buot riikkavuložat ja ovttastumit.

source: Kullankaivun haittoja ehkäistään vakuusmaksuilla ja koneellisessa kullankaivussa lisäksi vesilainsäädännön ja ympäristölupamenettelylain (735/1991) mukaisin keinoin.
sme: Golleroggama heajos bealit dustejuvvojit dáhkádusmávssuiguin ja mášenroggamis dasa lassin čáhceláhkamearrádusaid ja biraslohpemeannudanlága (735/1991) vuođul.

source: 12.2. 2 Metsähallitus ja kaivoslaki
sme: 12.2.2 Meahciráđđehus ja ruvkeláhka

source: Kaivoslain (503/1965) noudattamista valvoo työ- ja elinkeinoministeriö.
sme: Ruvkelága (503/1965) čuovvuma goziha bargo- ja ealáhusministeriija.

source: Metsähallitus hoitaa käytännössä monia valvontatehtäviä työ- ja elinkeinoministeriön ohjeistamana.
sme: Meahciráđđehus dikšu iešalddes máŋggaid gozihandoaimmaid bargo- ja ealáhusministeriija rávvagiid mielde.

source: Lisäksi kaivoslaki antaa maanhaltijalle tiettyjä oikeuksia, joita Metsähallitus käyttää.
sme: Dasa lassin ruvkeláhka addá eananhálddašeaddjái dihto vuoigatvuođaid, maid Meahciráđđehus geavaha.

source: Käytännössä Metsähallituksen tehtäviin sisältyvät valtauksiin liittyen:
sme: Meahciráđđehusa bargguide gullet rogganváldimiid ektui:

source: • vakuuksien määrittäminen (jotta valtausalueet tulevat ennallistettua valtausajan umpeuduttua)
sme: • dáhkádusaid mearrideapmi (vai rogganváldinguovllut ovddeštuvvojit, go rogganváldináigi lea vássán lohppii)

source: • kaivun valvonta
sme: • roggama goziheapmi

source: • tilapäisen rakentamisen ohjaaminen ja valvonta
sme: • gaskaboddosaš huksema stivren ja goziheapmi

source: • valtausten kulku- ja huoltoyhteydet – luvat, ohjeistaminen, valvonta
sme: • rogganváldimiid johtin- ja fuolahanoktavuođat ja daidda guoskevaš lobit, rávvagat ja goziheapmi

source: • polttopuun myynti.
sme: • boaldinmuora vuovdin.

source: Metsähallitus saa maanhaltijana valtauskorvauksen.
sme: Meahciráđđehus oažžu eananhálddašeaddjin rogganváldinbuhtadusa.

source: Valtauskorvaus ei ole kattanut kaivun valvonnasta, rakentamisen ohjaamisesta ja lupien myöntämisestä Metsähallitukselle aiheutuneita menoja.
sme: Rogganváldinbuhtadus ii leat gokčan Meahciráđđehussii daid goluid, mat leat boahtán roggama goziheamis, huksema stivremis ja lobiid mieđiheamis.

source: Tarvantovaaran erämaassa ei ole ollut kaivostoimintaa.
sme: 12.2.3 Dálá dilli Darvvatváris ii leat leamaš ruvkedoaibma.

source: Enontekiöllä voimassa olevista valtauksista suurin osa keskittyy Käsivarren erämaa-alueen ja Lätäsenon–Hietajoen soidensuojelualueen väliseen kolmioon.
sme: Eanodagas dálá ruvkeváldimat leat eanas Giehtaruohttasa meahcceguovllu ja Leahttaseanu–Jiehtájoga jekkiidsuodjalanguovllu gaskasaš golmmačiegahasas.

source: 12.2. 4 Tavoitteet ja toimenpiteet
sme: 12.2.4 Ulbmilat ja doaibmabijut

source: Erämaalain (62/1991) mukaan erämaahan ei saa määrätä kaivospiiriä ilman valtioneuvoston lupaa.
sme: Meahcceguovlolága (62/1991) mielde meahcceguvlui ii oaččo mearridit ruvkebire almmá stáhtaráđi lobi haga.

source: Koska laki nostaa päätöksenteko-oikeuden näin korkealle tasolle, ei Metsähallitus tee tässä suunnitelmassa esityksiä.
sme: Go láhka lokte mearrádusdahkanvuoigatvuođa ná bajás, de Meahciráđđehus ii daga dán plánas árvalusaid.

source: • Työ- ja elinkeinoministeriön on neuvoteltava alueen paliskunnan ja saamelaiskäräjien kanssa valtauslupahakemuksista.
sme: • Bargo- ja ealáhusministeriija galgá ráđđádallat guovllu bálgosiin ja sámedikkiin rogganváldinlohpeohcamušain.

source: Peruste: KHO:n päätös 31.3. 1999 ja Laki saamelaiskäräjistä (974/1995).
sme: Ágga: Alimus hálddahusrievtti mearrádus 31.3.1999 ja sámediggeláhka (974/1995).

source: 12.3 Maa-ainesten otto
sme: 12.3 Eananávdnasiid váldin

source: Maa-ainesten ottoa säätelee maa-aineslaki (555/1981).
sme: Eananávdnasiid váldima meahcceguovllus lea muddemin eananávnnasláhka (555/1981).

source: Lain tarkoittamia maa-aineksia ovat kivet, sora, hiekka, savi ja multa.
sme: Lágas oaivvilduvvon eananávdnasat leat geađggit, čievra, sáttu, láirá ja muolda.

source: Erämaalaissa (62/1991) ei ole mitään säädöstä maa-ainesten otosta.
sme: Meahcceguovlolágas (62/1991) ii leat makkárge njuolggadus eananávdnasiid váldimis.

source: Tarvantovaaran erämaa-alueella ei ole ollut maa-ainesten ottotoimintaa.
sme: Darvvatvári meahcceguovllus ii leat leamaš eananávdnasiid váldindoaibma.

source: 12.3. 2 Tavoitteet ja toimenpiteet
sme: 12.3.2 Ulbmilat ja doaibmabijut

source: • Metsähallitus voi tarvittaessa ottaa omaan käyttöön tai myydä maa-aineksia vähäisessä määrin erämaa-alueella tapahtuvan pienimuotoisen rakentamisen tarpeisiin.
sme: • Meahciráđđehus sáhttá dárbbu mielde váldit iežas atnui dahje vuovdit eananávdnasiid unnánaš meahcceguovllu siste dáhpáhuvvi smávva huksema dárbbuide.

source: Maa-ainekset tulee ottaa mahdollisimman läheltä käyttöpaikkaa Metsähallituksen osoituksen mukaan.
sme: Eananávdnasiid galgá váldit nu lahka geavahanbáikki go vejolaš Meahciráđđehusa čujuheami mielde.

source: Toiminnasta ei saa aiheutua haittaa porotaloudelle ja muille luontaiselinkeinoille eikä uhanalaisille kasvi- ja eläinlajeille.
sme: Doaibma ii oaččo čuohcit boazodollui ja eará luondduealáhusaide iige áitatvuloš šaddo- ja eallišlájaide.

source: Alueen erämaaluonne ei myöskään saa kärsiä toiminnan jäljistä.
sme: Guovllu meahcceguovloiešláhki ii maiddái oaččo gillát doaimma dihte.

source: Maanottopaikat tulee huolellisesti maisemoida.
sme: Eananváldinsajiid duovdda galgá fas fuolalaččat ovddeštuvvot.

source: 1) Erämaalain yksityiskohtaiset perustelut, joissa mainitaan, ettei erämaalailla ”ole tarkoitus heikentää nykyisiä nautintaoikeuksia”.
sme: 1) Meahcceguovllu dárkilet ákkastallamat, main namuhuvvo, ahte meahcceguovlolága vuođul ”ii leat jurdda heajosmahttit dálá návddašanvuoigatvuođaid”.

source: 2) Erämaalain tarkoituksena on luontaiselinkeinojen turvaaminen sekä luonnon monipuolisen käytön ja sen edellytysten kehittäminen.
sme: 2) Meahcceguovlolága ulbmilin lea dorvvastit luondduealáhusaid ja ovddidit luonddu máŋggabealat geavaheami ja dan vejolašvuođaid.

source: 3) Maa-ainesten kuljettaminen erämaan ulkopuolelta kuluttaisi huomattavasti enemmän luonnonvaroja, energiaa ja rahaa kuin niiden ottaminen rakennuspaikan välittömästä läheisyydestä.
sme: 3) Eananávdnasiid fievrrideapmi meahcceguovllu olggobealde meahcceguovllu sisa golahivččii mealgat eanet luondduriggodagaid, energiija ja ruđa go daid váldin dasttán huksenbáikki lahkosiin.

source: 12.4 Puuston käyttö
sme: 12.4 Muoradaga geavaheapmi

source: Tarvantovaaran erämaa-alue on pääasiassa suota, tunturikoivikkoa ja paljakkaa.
sme: Darvvatvári meahcceguvlui gullet eanas jeakkit, lagešguovllut ja jalges duottar.

source: Tämän vuoksi ainoa mahdollinen puunkäyttömuoto alueella on polttopuuhakkuu.
sme: Danin áidna vejolaš muorrageavahanvuohki guovllus leat boaldinmuorračuohppamat.

source: Metsähallitus ottaa alueelta koivua Syväjärven tuvan polttopuuhuoltoon.
sme: Meahciráđđehus váldá guovllus soagi Čiekŋalisjávrri bartta boaldinmuorrafuolahusa dárbbuide.

source: Samoin porotalouden ja luontaiselinkeinojen tukikohdille otetaan koivua polttopuuksi vähäisessä määrin.
sme: Seammaládje boazodoalu ja luondduealáhusaid doarjjabáikkiide váldojuvvo guovllus soahki boaldinmuorran muhtun muddui.

source: Alueella ei ole ollut merkittäviä tunturimittarituhoja, jotka voisivat vaikuttaa polttopuunottomahdollisuuksiin.
sme: Guovllus eai leat leamaš mearkkašahtti lastamáhtoroasut, mat sáhtášedje váikkuhit boaldinmuorraváldinvejolašvuođaide.

source: 12.4. 2 Tavoitteet ja toimenpiteet
sme: 12.4.2 Ulbmilat ja doaibmabijut

source: • Paikallisten polttopuuhakkuut voivat jatkua nykyisen käytännön mukaan.
sme: • Báikkálaš olbmuid boaldinmuorračuohppamat sáhttet joatkašuvvat dálá vuogi mielde.

source: Poronhoitajat eivät tarvitse poltto- ja laavupuunottolupaa välttämättömissä poronhoitotöissä alueella liikkuessaan.
sme: Boazodoallit eai dárbbaš boaldin- ja lávvomuorraváldinlobi mávssoleamos boazodoallobargguineaset guovllus johtalettiin.

source: Metsähallitus osoittaa polttopuunottopaikat siten, että tunturikoivumetsiköitä ei uhkaa häviäminen.
sme: Meahciráđđehus čujuha boaldinmuorraváldinbáikkiid nu, ahte lagešvuovddit eai beasa nohkat.

source: Myös Metsähallitus ottaa polttopuuta näiltä alueilta tupia varten.
sme: Maiddái Meahciráđđehus váldá boaldinmuora dáin guovlluin barttaid várás.

source: Polttopuunotto on kielletty tunturikoivun metsänrajan pohjois- tai yläpuolella eli yli 550 m merenpinnasta sijaitsevilla alueilla.
sme: Boaldinmuora váldin lea gildojuvvon lageža vuovderáji davá- dahje bajábealde dahjege guovlluin, mat leat badjel 550 mehtera mearradási bajábealde.

source: (kuva 7)
sme: (govva 7)

source: 13 Tutkimus
sme: 13 Dutkan

source: Erämaalaki (62/1991) ei aseta erämaa-alueille opetuksellisia tai tutkimuksellisia tavoitteita, jos ei sellaiseksi katsota luonnon monipuolisen käytön ja sen edellytysten kehittäminen.
sme: Meahcceguovlolágas (62/1991) eai ásahuvvo meahcceguovlluide oahpahus- dahje dutkanulbmilat, jos dakkárin ii gehččojuvvo luonddu máŋggabealat geavaheapmi ja dan vejolašvuođaid ovddideapmi.

source: Metsähallitus ei ole opetus- eikä tutkimuslaitos, joten näiden toimintojen järjestäminen on muiden tahojen tehtävä, ja Metsähallituksen rooli on tukea toimillaan alueelle sopivaa opetus- ja tutkimustoimintaa.
sme: Meahciráđđehus ii leat oahpahus- iige dutkanlágádus, ja nuba dáid doaimmaid lágideapmi gullá earáide. Meahciráđđehus galgá doarjut doaimmaidisguin ahte guovllus gávdno vuogas oahpahus- ja dutkandoaibma.
